Dlubal.SteelSurfaces.ST_STRESS_VALUE
Define stress

Dlubal.SteelSurfaces.ST_STRESS_VALUE.fExisting
Stress existing

Dlubal.SteelSurfaces.ST_STRESS_VALUE.fAllowable
Stress allowable

Dlubal.SteelSurfaces.ST_STRESS_VALUE.fRatio
Stress ratio